let words = [
    {
        word: "Афины",
        hint: "Древняя Греция состояла примерно из полутора тысяч отдельных городов-государств, крупнейшим из которых был"
    },
    {
        word: "Демократия",
        hint: "Власть народа изьираемая большинством голосов в Афинах этот термин..."
    },
    {
        word: "Афины",
        hint: "Город Афины был назван в честь греческой богини"
    },
    {
        word: "Диоген",
        hint: "Согласно древним легендам философ  жил в бочке."
    },
    {
        word: "Виноград и оливки",
        hint: " На склонах гор древние греки выращивали:"
    },
    {
        word: "Элины",
        hint: "Как именовали себя жители древней Греции:"
    },
    {
        word: "Полис",
        hint: "Город-государство в древней Греции это"
    },
    {
        word: "Олигархия",
        hint: "Власть немногих в Спарте это ..."
    },
    {
        word: "Рабы ",
        hint: "Какая группа населения в Греции всегдя оставались безправными и служили своим хозяевам"
    },
    {
        word: "Крит",
        hint: "Остров нак тором по преданию жил Минотавр и существовала Кносская цивилизация"
    },
    {
        word: "Акрополь",
        hint: "Верхний горо в Афинах центр города , самое высокое место в городе"
    },
    {
        word: "Агора",
        hint: "Рыночная площадь в Афинах - место сбора людей, обсуждения разных новостей"
    },
    {
        word: "Спарта",
        hint: "Какая страна была самой сильной в Греции в военном плане"
    },
    {
        word: "Аттика",
        hint: "Полуостров на котором находиться Афины"
    },
    {
        word: "Олимп",
        hint: "Гора на которой по легенде жили Боги Греции "
    },
    {
        word: "Каспийское",
        hint: "Какое море не омывает Грецию? "
    },
    {
        word: "Парфенон",
        hint: "Хром богох Греции и богини города Афины в Акрополе это"
    },
    {
        word: "Классический",
        hint: "Какой период истории Древней Греции начался с V века до н.э.?"
    },
    {
        word: "Биремы",
        hint: "Греческий корабль с двумя рядями весел в Греции"
    },
    {
        word: "Галера",
        hint: "Гребной парусный деревянный кораблю "
    },
    {
        word: "Оливки",
        hint: "Любимое лакомство или деликатес Греков"
    },
    {
        word: "зрением",
        hint: "Почти все население Южной Кореи (90%) с рождения имеет некоторые проблемы со"
    },
    {
        word: "Посейдон",
        hint: "По легенде  древнего города Афины этот бог приносил землятресение и наводнение народу Афин причиняя смерть и страдания"
    },
]